import React from 'react';

export default function Concept() {
  return (
    <section>
      <div>
        <h3>концепция</h3>
        <p>
          В&nbsp;современном мире телефон перестал быть только инструментом для решения повседневных
          задач. Это мост между нашим внутренним и&nbsp;внешним мирами, а&nbsp;камера&nbsp;&mdash;
          словно&nbsp;AR для нашего зрения. С&nbsp;функционалом телефона вы&nbsp;можете под другим
          углом посмотреть на&nbsp;мир вокруг, подчеркнуть свое индивидуальное восприятие
          и&nbsp;раскрыть свою креативность.
          <br />
          <br />
          Так появилась идея коллаборации XIAOMI и&nbsp;AYT&Lambda;&Omicron; CREATIVE. Флагманская
          серия Mi&nbsp;10T благодаря своим характеристикам и&nbsp;дизайну вдохновила креативную
          студию на&nbsp;создание капсульной коллекции одежды, основная идея которой переосмысливает
          функциональность смартфона в&nbsp;повседневной жизни. Цветовая палитра капсулы
          представляет собой квинтэссенцию новых светофильтров серии Mi&nbsp;10T (Cyberpunk, Gold
          Vibes, Black Ice и&nbsp;Color Focus).
        </p>
      </div>

      <img src="" alt="" />

      <img src="" alt="" />
    </section>
  );
}
